export const scheduleDays = ['ПН', 'ВТ', 'СР', 'ЧТ', 'ПТ', 'СБ', 'ВС'];

export const trainers = [
  {
    id: 'ivan',
    name: 'Иван Иванов',
    slots: ['10:00 - 11:00', '15:00 - 16:00'],
  },
  {
    id: 'andrey',
    name: 'Андрей Сидоров',
    slots: ['12:00 - 13:00', '17:00 - 18:00'],
  },
  {
    id: 'ekaterina',
    name: 'Екатерина Смирнова',
    slots: ['10:00 - 11:00', '16:00 - 17:00'],
  },
  {
    id: 'maxim',
    name: 'Максим Петров',
    slots: ['11:00 - 12:00', '17:00 - 18:00'],
  },
];
